/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "Iniciar proteção";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "A proteção do AdGuard está desativada. Pressione \"Iniciar proteção\"";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "Abrir o AdGuard";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "O AdGuard está desativado. Ele precisa estar em execução se você quiser alterar as configurações de bloqueio de conteúdo";

/* Safari App Extension, toolbar popover, description text for running AdGuard. */
"sae-popover-run-adguard-description" = "Observe que o bloqueio de conteúdo no Safari funciona mesmo quando o aplicativo não estiver sendo executado";
